<html>
    <head>
        <title>會員規範</title>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
    </head>
    <body>
        <p>刊登人：</p>
        <ul>
            <li>刊登人（運送人）需攜帶由政府機關製發具照片之有效身份証明文件向託運人證明本人身分。</li>
            <li>刊登人（運送人）需攜帶購買的高鐵票券向託運人證明已購買票券。</li>
            <li>刊登人（運送人）需確認託運貨物後，才能進行保管貨物之行為。</li>
            
            <li>不可侵占他人貨物，若有情形發生，自行負責法律責任。</li>
        </ul>
        <p><註>依據刑法第335條 意圖為自己或第三人不法之所有，而侵占自己持有他人之物者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。</p>
        <br/><br/>
        <p>託運人：</p>
        <ul>
            <li>託運人需攜帶由政府機關製發具照片之有效身份証明文件向刊登人（運送人）證明本人身分。</li>
            <li>根據郵件處理規則第37條，下列物品嚴禁交：</li>
            <ol>
                <li>物品之性質或其封裝有傷害刊登人（運送人）或污損郵件或郵政設備之虞者。</li>
                <li>封口用之金屬扣鈕有鋒利之邊緣，致妨害郵件處理者。</li>
                <li>易燃、易爆裂或其他危險物品。但立案機構以特殊方法封裝互寄之易壞生物學物料，經相關主管機關核發運輸憑照者，不在此限。</li>
                <li>活生動物。但蜜蜂、蠶、水蛭、由立案機構互寄之寄生蟲或為消除害蟲之蟲類、寄往日本之包裹內裝不夾泥土之無害活紅蚯蚓者，不在此限。</li>
                <li>放射性物品。</li>
                <li>鴉片、嗎啡及其他麻醉物品。但經相關主管機關核發運輸憑照或司法機關、司法警察機關備文證明係供訴訟證據之用，並作保價或報值包裹在國內互寄，或作保價包裹寄往國外供醫藥或科學之用，經寄達國准許者，不在此限。</li>
                <li>猥褻妨害風化之文件或物品。但由司法機關或司法警察機關備文證明係供訴訟證據之用，作掛號信函或包裹互寄者，不在此限。</li>
                <li>寄達國禁止輸入或流通之文件或物品。</li>
                <li>政府禁止發售及製造之文件或物品。但由司法機關或司法警察機關備文證明係供訴訟證據之用，作掛號信函或包裹互寄者，不在此限。</li>
                <li>彩票及與彩票有關之廣告傳單。但經政府特許發行或未經特許發行而由司法機關或司法警察機關按掛號信函或包裹互寄作為訴訟證據之用者，不在此限。</li>
                <li>其他法令規定之違禁品。</li>
            </ol>
            <li>發生人為、不可抗拒之因素，本平台概不負責。</li>
            <li>貨物於保管或運送中，有毀損滅失之情形時，請與刊登人（託運人）協調，本平台概不負責。</li>
            <li>凡遇天候不良或機械故障等不可抗拒之因素致高鐵班次延誤或取消時，造成託運物品遲交、腐壞損失，本平台概不負責。</li>
        </ul>
        <a href="signup.php">回上頁</a>
    </body>
</html>